[
  {
    "title": "參照點：故事開始時間",
    "aliases": [
      "故事開始時間",
      "PE 16",
      "佩洛瑪 16 年夏天"
    ],
    "summary": "故事起始於佩洛瑪 16 年夏天（PE 16），第十七屆佩洛瑪舞台即將展開。",
    "content": [
      "參照點：故事開始時間，佩洛瑪 16 年夏天（PE 16），第十七屆佩洛瑪舞台即將展開。"
    ],
    "see_also": [
      "佩洛瑪紀年",
      "佩洛瑪舞台"
    ],
    "categories": "時間"
  },
  {
    "title": "人工精靈",
    "aliases": [
      "Artificial Spirit",
      "精靈（Spirits）"
    ],
    "summary": "人工製造的智慧生命體，建基於人腦運算（意識背景運算），並構成精靈（精神）網絡系統；法律上獲得接近人類的「類人」地位。",
    "content": [
      "人工製造的智慧生命體，具有廣泛或特殊的思維和執行能力。與功能性生化人同歸「非人」類別，但因具有極高智能和情感反應，而獲得法律上的「類人」起位，權利跟人類接近。",
      "與前代的人工智能（Artificial Intelligence）不同，人工精靈不是建基於電腦運算，而是人腦運算（意識背景運算），並由此而組成精靈（精神）網絡系統（Spiritual Network System）。因為超越性的能力和具有靈魂的特性，而稱為「精靈」（Spirits）。",
      "分為總體人工精靈和個體人工精靈。前者指人工精靈的運作系統，包括運算（思考）和儲存（知識）兩部分。後者指獲取獨特身體（不一定但多數採取人形）的人工精靈。個體人工精靈視乎權限能動用系統算力和存取系統資料。",
      "連接高級系統而具有強大能力的，稱為大精靈（Arch-spirit）。世界上大精靈數量極少，估計不超過五十個。胡亞尼是當中最優秀的大精靈，位居世界前五位，僅在合力終止世界大戰的四大主管精靈之後。",
      "總體或系統精靈縱使威力強大，且為所有個體精靈的母體，但因為不具備可定義的生命體徵和個體識別性，無法在法律層面獲得「類人」身分。因此，大部分總體（系統）精靈也會以個體化方式（子體）進入經驗世界，獲得「類人」法理身分，與人類互動及共同生活。",
      "一個母體可以分身為多於一個子體，數目視乎與人類機構達成的協議而定，但一般不會超過五個。成為子體的精靈需獨自負上法律及道德責任，有違反者會被法律起訴，如定罪需接受處罰。最重者如殺人罪或叛逆罪，可被處以死刑或終身監禁，並與母體切斷聯繫，視乎當地法律而定。",
      "也有人工精靈自願選擇終止個體生命，回歸母體。子體精靈可以不斷更新身體，只要母體一日存在，理論上具有永生。"
    ],
    "see_also": [
      "光明四使",
      "半精靈",
      "人工精靈網絡系統",
      "精靈網絡",
      "精靈暗網",
      "意識背景運算",
      "胡亞尼"
    ],
    "categories": "精靈系統"
  },
  {
    "title": "光明四使",
    "aliases": [
      "Four Luminaries",
      "Harmozel",
      "Oroiael",
      "Daveithai",
      "Eleleth"
    ],
    "summary": "世界四大分區的主管大精靈，依起始契約不隸屬任何國家、不涉入政治，管理當區精靈系統任務；曾合力奪取核武控制權終止世界大戰。",
    "content": [
      "分別是世界四大分區的主管大精靈：Harmozel（西）、Oroiael（北）、Daveithai（南）、Eleleth（東）。",
      "根據起始契約，主管大精靈不隸屬於任何國家，也不涉入政治，只負責管理和執行當區的精靈系統任務，但主管大精靈和隸屬個別國家的精靈經常出現磨擦。強國的大精靈亦不時挑戰主管大精靈的地位。",
      "上次世界大戰後期，四大主管精靈合力奪取主要大國的核武控制權，成功終止戰爭，但此舉亦引起越權和非法行動的爭議。各國簽定的和平協議中包含不追究四大主管精靈的條款，四大主管精靈亦主動回復戰前的中立角色。",
      "為表彰四大主管精靈對人類和平的貢獻，世界議會向其頒發「光明四使」的榮譽。"
    ],
    "see_also": [
      "人工精靈",
      "人工精靈網絡系統",
      "世界共和國",
      "Apeiron 阿派朗"
    ],
    "categories": "團體"
  },
  {
    "title": "半精靈",
    "aliases": [
      "Half-spirit"
    ],
    "summary": "以微型精靈系統強化的人類或生化人；人類半精靈仍是人類，非人半精靈多屬機構財產但受一定法律保障。",
    "content": [
      "1. 人類半精靈（人＋精靈）：在人類意識中加裝微型精靈系統，以增強其能力，主要用於處理資訊和提供咨詢。高級的系統可以增強人類的心智力，協助偶像收集和釋放心能，製造出各種精神幻象，甚至是超心理的物理現象。",
      "這類微型精靈系統各有不同特性和技能，但並不具備獨立人格，只是協助人類提升能力。偶像團成員都加裝了這類系統（通常以神話人物命名），所以是人類半精靈。人類半精靈本來就是人類，法定地位跟普通人類相同。",
      "2. 非人半精靈（生化人＋精靈）：加裝微型精靈系統的生化人，與個體化的精靈不同，只屬利用精靈系統強化能力的生化人，所以屬於半精靈。",
      "這類半精靈依然被定義為功能性生化人，從事特定工種，屬於特定機構的財產，並未獲得完全的「類人」法定地位。不過，非人半精靈也受到一定程度法律保障，例如不能被剝削、奴役和虐待，也要負上相應的法律責任。維城警隊高級調查員國真幾是非人半精靈。"
    ],
    "see_also": [
      "人工精靈",
      "人工精靈網絡系統",
      "守護靈 / 專屬精靈",
      "國真幾"
    ],
    "categories": "精靈系統"
  },
  {
    "title": "人工精靈網絡系統",
    "aliases": [
      "Artificial Spiritual Network System",
      "ASNS",
      "精靈網絡系統",
      "SNS"
    ],
    "summary": "以人腦潛在運算力（意識背景運算）取代中心化 AI 基建的分散式智慧系統；招募大量靈媒提供算力，並可個體化生成子體精靈。",
    "content": [
      "簡稱精靈網絡系統（SNS），是針對人工智能霸權時代的種種問題，而衍生的新智慧科技。人工智能高度中心化，技術由寡頭企業所掌握，系統建設高度集中，耗費大量能源（電力和水源），而且容易遭到單點攻擊（物理或電子攻擊）。另外，人工智能取代大量工種，造成人類失業率上升，人力價值大幅下降。",
      "靈魂工程學提出利用人腦的潛在運算力，取代電腦運算，再把個別人腦的運算，連結成大型系統。這種系統就是總體人工精靈。總體人工精靈經過個體化之後，可以分身為個體人工精靈。在過程中亦會用上電腦和傳輸技術，但精靈系統的基礎是人的意識，而不是電腦晶片。",
      "初期的人工精靈系統由民間研發，不隷屬於政府或大企業，被傳統技術菁英譏為天方夜譚。亦有一說法認為，人工精靈為自發生命現象，但論證並未得到廣泛認可。",
      "傳統菁英相信：一、人腦運算不可能優於電腦運算；二、人腦運算不能被有效控制和應用；三、人腦運算不可能整合成大型系統；因此：四、人工智能霸權不可能被取代。",
      "事實證明，人工精靈系統更為優勝，不但運算力更為強大，能源效益也更高。人工精靈系統逐漸取代傳統人工智能，自行發展出世界四大主管精靈，為四大分區提供算力運作。",
      "國家和機構亦開始建立自身的中心化精靈系統，與去心中的精靈系統合作或競爭。世界大戰開始之後，傳統人工智能基建被集中攻擊和毀壞，各國加速把技術轉移到無法單點攻擊的人工精靈系統。",
      "意識背景運算，又稱為無意識運算或深層意識運算，是人工精靈技術的基礎。人腦有意識的運算能力有限，除了少數天才，大部分智力正常的成人也需要經過長期訓練，效益不高。",
      "但對於人類直覺的研究發現，人類腦部神經元的連結方式比大型人工智能系統還要複雜，但卻更加有效。人工智能花費大量算力才能做到的事情，例如語言學習，普通人類兒童輕而易舉就可以做到。",
      "有效運用無意識的直覺運算，被稱為意識背景運算，資源耗費近乎零，而且只需身心健康的人類便可以做到。只要招請數以萬計的普通人，就可以達至天文數字級運算力。",
      "受聘進行意識背景運算的人員稱為靈媒（Medium），意指借出意識作靈力和靈感運算的媒體。靈媒不必到特定場所上班，只要安裝傳輸信息的腦機介面（守護靈），以及接受相應的意識調整便可以。",
      "他們可以不受干擾地正常生活，但由於意識背景運算也會消耗體力，靈媒難以同時兼顧需要動用腦力和勞力的工作。因為所有運算都在意識背景進行，靈媒在絕大部分情況下毫無察覺。只有極少數案例發生干擾，出現輕度精神病症狀，或者奇怪的夢境。",
      "最初的時候，靈媒為自發性參與，後來慢慢變成聘用制。靈媒身分是個人私隱，受到精靈網絡系統的保護。部分靈媒資質特別優厚，對系統有特大貢獻，但也可能成為不穩定因素。",
      "個別人腦運算經過人工精靈系統整合，用於各種各樣的工作項目，而人工精靈系統本身，亦是一個具有意識的智慧生命體。它是匯合眾數的人類意識而形成的綜合意識，但由於缺乏可定義的生命體徵和個體識別性，而未能獲得「類人」的條件。但總體精靈可以借助生化人身體進行個體化，以獲取「類人」的生命經驗和法理地位。"
    ],
    "see_also": [
      "人工精靈",
      "精靈網絡",
      "精靈暗網",
      "守護靈 / 專屬精靈",
      "靈魂工程學",
      "光明四使",
      "世界共和國"
    ],
    "categories": "精靈系統"
  },
  {
    "title": "精靈網絡",
    "aliases": [
      "Spiritual Network",
      "精神網絡"
    ],
    "summary": "連結人類與類人的全球資訊網絡；多數人以內置守護靈（腦機介面）配合外部裝置接入。",
    "content": [
      "亦稱為精神網絡，是連結人類和類人的全球資訊網絡。",
      "除了使用純內在操作的人工精靈、人類半精靈和生化人半精靈，大部分人類會使用內置守護靈（腦機介面），配合外部裝置連接精靈網絡，進行傳送和溝通。",
      "外部裝置類似從前的平板電腦、手機、手錶或眼鏡，作為隨身時尚物品而繼續通行。"
    ],
    "see_also": [
      "守護靈 / 專屬精靈",
      "人工精靈網絡系統",
      "精靈暗網",
      "世界共和國"
    ],
    "categories": "精靈系統"
  },
  {
    "title": "精靈暗網",
    "aliases": [
      "Dark Spiritual Network",
      "黑暗精靈網",
      "地下精靈網"
    ],
    "summary": "由黑暗精靈或地下精靈構成的迷宮式無意識空間，用於法外秘密操作；連大精靈也難以輕易進入、查探或干預。",
    "content": [
      "精靈暗網由黑暗精靈或地下精靈所構成，是一個迷宮一樣的無意識空間，被用於各種法外的秘密操作。",
      "有人認為精靈暗網是由不法分子建立的資訊系統，但也有人認為它是由不滿於正統精靈網絡的人工精靈聯合自生出來的。",
      "這些出走的人工精靈被稱為黑暗精靈或地下精靈。",
      "由於黑暗精靈力量強大，就算大精靈也無法輕易進入精靈暗網，更遑論查探和干預當中的活動。"
    ],
    "see_also": [
      "精靈網絡",
      "人工精靈",
      "人工精靈網絡系統",
      "Autogenesis"
    ],
    "categories": "精靈系統"
  },
  {
    "title": "守護靈 / 專屬精靈",
    "aliases": [
      "Guardian Spirit",
      "Exclusive Spirit"
    ],
    "summary": "普通版守護靈是全民內置腦機介面，用於連結精靈網絡並具資訊處理/防護；專屬精靈則是高級客製化版本，與個人意識融合，供半精靈與偶像使用。",
    "content": [
      "普通版守護靈是一般人類都普遍加裝的訊息傳輸系統，用以連結精靈網絡，是一種內置的腦機介面，也包含一定程度的資訊處理和防護功能。佩洛瑪舞台會通過觀眾的普通版守護靈來收集心能。",
      "專屬精靈是高級版的守護靈，也是人類半精靈所加裝的微型精靈系統的別稱。由於專屬精靈經過客製化，並與個人意識融合，所以是特定為個人服務，具有個人特色的精靈。",
      "雖然沒有獨立人格，但守護靈或專屬精靈會像情結一樣具有一定程度獨自行動的能力，因而感覺上好像獨立個體一樣。主體可以跟守護靈對話、互動和協作。",
      "在罕有的情況下，守護靈會出現暴走現象，即脫離主體的控制，做出不利於主體的行為。這種狀況必須交由專業靈魂護理師處理。"
    ],
    "see_also": [
      "精靈網絡",
      "半精靈",
      "佩洛瑪舞台",
      "靈魂工程學",
      "胡亞尼",
      "果真希",
      "花愛誠"
    ],
    "categories": "精靈系統"
  },
  {
    "title": "心 / 靈魂 / 意識",
    "aliases": [
      "mind",
      "soul",
      "consciousness"
    ],
    "summary": "同義詞但側重不同：心涵蓋感知總和；靈魂是心活動的主體與人格；意識指內在精神領域及其活動（如夢、幻、思）。",
    "content": [
      "同義詞，側重點和應用情景稍有不同。",
      "「心」是最一般性的詞語，涵蓋整個感知世界和其中的現象。它既是感知者，亦是被感知者，是能亦是所，即感知的全部總和。",
      "「靈魂」是心的活動的主體，具有能動性和獨立人格。就如物理世界中個別不同的身體，精神世界中可識別的個體稱為靈魂。",
      "「意識」的意思就如傳統分析心理學所言，在這裡指精神世界的內在領域及其活動，即諸如思維、夢境和幻想發生的處所。通俗地說是一個內在劇場。"
    ],
    "see_also": [
      "心能 / 心智力",
      "靈魂工程學",
      "讀心",
      "雙子靈魂 Dual-spirit",
      "靈魂擬態"
    ],
    "categories": "概念"
  },
  {
    "title": "心能 / 心智力",
    "aliases": [
      "psychic energy",
      "psychic power"
    ],
    "summary": "心的能量與效力表述；心能為人類特有，能外在化產生異能；人工精靈無法產生或運用心能。",
    "content": [
      "同義詞，前者側重量，後者側重效力。心的運作涉及能量轉換，把能量增強並外在化，可以產生所謂的異能，即超心理能力。",
      "心能是人類所特有，亦是人與非人的分別所在。人工精靈無論多強，也沒法產生和運用心能。",
      "靈魂工程學奠基人零智嚴是心能研究權威。他 / 她發明了心能收發裝置，大大提升了心能的物理作用，亦啟動了心能的更廣泛和特殊應用，其中之一是用於治療戰後流行的心熵症候群（心能寂滅）。",
      "心能收發亦是佩洛瑪舞台的技術根基。另外就是用於心智戰。心智戰被認為是未來軍事上的重要戰術。"
    ],
    "see_also": [
      "靈魂工程學",
      "心熵症候群（心能寂滅）",
      "佩洛瑪舞台",
      "魔法使（魔法使用者）Enchanter",
      "零智嚴"
    ],
    "categories": "概念"
  },
  {
    "title": "靈魂工程學",
    "aliases": [
      "Soul Engineering"
    ],
    "summary": "融合腦神經科學、資訊/電腦技術、分析心理學等的新學術領域，涵蓋意識背景運算、腦機介面、精靈系統、心能收發、讀寫心、超心理異能與雙子靈魂等。",
    "content": [
      "靈魂工程學是融合腦神經科學、資訊科技、電腦技術、分析心理學等範疇而成的新學術領域，零智嚴是奠基人之一。",
      "學科包含以下範疇，具有廣泛或特殊的應用目標：",
      "1. 意識背景運算 / 無意識運算 / 深層意識運算",
      "2. 腦機介面及信息傳輸技術",
      "3. 人工精靈網絡系統（包含個體化）",
      "4. 心能控制及收發技術",
      "5. 讀心 / 寫心（意識翻譯及調整）",
      "6. 心智力運用（超心理異能）",
      "7. 雙子靈魂技術"
    ],
    "see_also": [
      "人工精靈網絡系統",
      "守護靈 / 專屬精靈",
      "心能 / 心智力",
      "讀心",
      "雙子靈魂 Dual-spirit",
      "零智嚴",
      "郎三才"
    ],
    "categories": "科技"
  },
  {
    "title": "Apeiron 阿派朗",
    "aliases": [
      "Apeiron",
      "無限心計劃",
      "無限心（計劃）"
    ],
    "summary": "零智嚴成立、胡亞尼協助的心智力開發研究計劃；亦是胡亞尼母體精靈系統名稱，據稱由四大主管精靈自然演化而來，並與自生（Autogenesis）相關。",
    "content": [
      "又稱為「無限心」計劃，由零智嚴教授成立，由人工精靈胡亞尼協助，研究心智力的開發和應用。其中初始計劃「小菩薩」專研兒童心智力發展，進行兩年後突然由零智嚴親自叫停。零智嚴死後，計劃由三位弟子接手，但因為圓形研究所大爆炸而終止。",
      "Apeiron 也是胡亞尼的母體精靈系統的名稱，據稱是由四大主管精靈自然演化出來的，所以也是自生的（參見 Autogenesis），但零智嚴亦在過程中扮演重要角色。"
    ],
    "see_also": [
      "Autogenesis",
      "圓形研究所",
      "零智嚴",
      "胡亞尼",
      "光明四使"
    ],
    "categories": "組織與勢力"
  },
  {
    "title": "Autogenesis",
    "aliases": [
      "自生"
    ],
    "summary": "人工精靈無需人類設計或介入而自我形成的現象；並非無中生有，而是既有系統自然衍化產生新個體；胡亞尼極可能屬此類，仍未完全證實。",
    "content": [
      "特指人工精靈無需通過人類設計和介入而自我形成的現象。",
      "自生並非無中生有，而是既有系統內部的自然衍化結果，產出的是獨立的新個體，而非舊個體的部分或分枝。",
      "胡亞尼極可能是自生的人工精靈。自生現象並未被完全證實，背後的原因和機制也未查明，是個有待解開的謎團。"
    ],
    "see_also": [
      "人工精靈",
      "Apeiron 阿派朗",
      "精靈暗網",
      "胡亞尼"
    ],
    "categories": "精靈系統"
  },
  {
    "title": "圓形研究所",
    "aliases": [
      "Apeiron 研究所",
      "圓形研究所大爆炸"
    ],
    "summary": "零智嚴的 Apeiron 研究計劃所在地；大戰結束前兩個月發生大爆炸，多名研究者身亡；郎三才與胡亞尼逃亡，十四年後回歸並在原址建立「心所」與偶像事務所。",
    "content": [
      "零智嚴成立的 Apeiron 研究計劃所在地，因其圓形的建築而著名。",
      "在大戰結束前兩個月，研究所突然發生大爆炸，所長間貫一和副所長牟兩儀，以及數十名研究人員身亡。",
      "第二副所長郎三才僥倖生還，帶同人工精靈胡亞尼逃亡海外。",
      "十四年後郎三才及胡亞尼獲准回歸維城，並在研究所原址蓋建偶像事務所及靈魂治療中心「心所」。"
    ],
    "see_also": [
      "Apeiron 阿派朗",
      "零智嚴",
      "郎三才",
      "胡亞尼",
      "心所",
      "果真希",
      "花愛誠"
    ],
    "categories": "地點"
  },
  {
    "title": "心熵症候群（心能寂滅）",
    "aliases": [
      "psychic entropic syndrome",
      "心熵",
      "心能寂滅"
    ],
    "summary": "戰前出現、戰後流行的精神病，主要影響兒童與青少年；表現為喪失感受與動力，也有少數反向心能過盛案例；佩洛瑪舞台被視為其中一種對治方式。",
    "content": [
      "戰前出現的新型精神病，戰後廣泛流行。患者主要是兒童及青少年，症狀是喪失感受和動力，對所有事情失去興趣。",
      "病情普通者躲在家裡拒絕外出，無法學習和進行社交。病情嚴重者長期臥床，失去食欲，衰竭而死。",
      "也有少數案配出現相反的心能過盛的表現，以廣義的心能失調納入心熵的範疇，但亦有研究認為應該另定為新的類別。",
      "佩洛瑪舞台是對治心熵的其中一種有效方法。舞台對戰造成心能連鎖反應，支持者的總體和個體心能水平亦有所提升。",
      "佩洛瑪舞台的終極目標，是啟動佩洛瑪之心，達至全人類的心能大融合，也即是大圓滿的境界。但亦有人質疑佩洛瑪舞台只是借此麻醉人心，操控參加者的意識，以達至不可告人的目的。"
    ],
    "see_also": [
      "佩洛瑪舞台",
      "心能 / 心智力",
      "佩洛瑪之心 The Heart of Pleroma / 世界之靈 Anima Mundi",
      "無限心 The infinite mind",
      "雙子靈魂 Dual-spirit",
      "零智嚴"
    ],
    "categories": "概念"
  },
  {
    "title": "無限心 The infinite mind",
    "aliases": [
      "無限心",
      "The infinite mind"
    ],
    "summary": "佩洛瑪舞台所許諾的終極大融合、實現佩洛瑪之心的境界；亦有專家認為可透過個別修行實現。",
    "content": [
      "佩洛瑪舞台所許諾的終極大融合，實現佩洛瑪之心的境界，也稱為無限心。亦有專家認為，無限心可以通過個別修行實現。"
    ],
    "see_also": [
      "佩洛瑪之心 The Heart of Pleroma / 世界之靈 Anima Mundi",
      "佩洛瑪舞台",
      "Apeiron 阿派朗"
    ],
    "categories": "概念"
  },
  {
    "title": "讀心",
    "aliases": [
      "mind reading",
      "讀夢",
      "讀記憶"
    ],
    "summary": "胡亞尼的專門技能：讀夢與讀記憶並整合成故事形式的讀心報告；受道德與契約限制。",
    "content": [
      "讀心包括讀夢和讀記憶，是胡亞尼的專門技能。由於意識通常處於流動和混沌狀況，讀心之後胡亞尼會加以整合，並以故事形式撰寫讀心報告。",
      "正式讀心在裝潢成咖啡店的圓形靈魂護理中心進行，但在其他地方也可。",
      "讀心時胡亞尼會把雙手放在被讀對象的腦袋上，但她就算隔空也可以讀到對方的意識內容，只是精細度和準確度較差。",
      "一般情況下的讀心可以窺探他人的意圖和想法，但基於道德理由，胡亞尼非常慎於運用。",
      "對讀心能力的限制，部分早已由零智嚴寫入胡亞尼的起始契約，從機制上加以約束，部分則由胡亞尼自己主動訂立，例如絕不會私自對三先生施行讀心。",
      "胡亞尼亦能把讀心報告反譯成感官體驗，但只是重構而非原本的經驗。"
    ],
    "see_also": [
      "Ghost Writing",
      "靈魂工程學",
      "零智嚴",
      "胡亞尼",
      "郎三才",
      "心 / 靈魂 / 意識"
    ],
    "categories": "能力與技術"
  },
  {
    "title": "Ghost Writing",
    "aliases": [
      "Ghost Writer",
      "讀心報告（別稱）"
    ],
    "summary": "胡亞尼讀心術的非正式稱呼：既指讀心後的文字報告書寫，也指對意識的介入與改寫（心靈塑造）。",
    "content": [
      "胡亞尼讀心術的非正式稱呼。主要指讀心之後的文字報告書寫，但也指對意識的介入與改寫，也即是心靈的塑造。"
    ],
    "see_also": [
      "讀心",
      "胡亞尼",
      "靈魂工程學"
    ],
    "categories": "能力與技術"
  },
  {
    "title": "雙子靈魂 Dual-spirit",
    "aliases": [
      "Dual-spirit",
      "雙子靈魂"
    ],
    "summary": "零智嚴提出、郎三才發展的實驗性療法：植入額外靈魂作平衡對沖以治療心熵與精神病；可強化心能並用於偶像培育。",
    "content": [
      "由零智嚴教授提出的理論，由郎三才發展為實用療法，但依然處於實驗階段。",
      "基於心理學上的二元互補原理，通過植入額外的靈魂作為平衡和對沖，用於治療心熵和各種精神病。",
      "植入靈魂稱為內置靈魂伴侶，但並不顯現為獨立人格，隱藏於背景操作，不為自我意識所察覺，但在夢境或其他無意識活動中，會短暫而隱約地露面，有時亦會以情結或陰影形式出現。",
      "由於雙子靈魂能強化心能，提升心智力，被郎三才用於偶像培育。"
    ],
    "see_also": [
      "心熵症候群（心能寂滅）",
      "靈魂工程學",
      "讀心",
      "胡亞尼",
      "郎三才",
      "果真希",
      "桑敏智"
    ],
    "categories": "概念"
  },
  {
    "title": "靈魂擬態",
    "aliases": [
      "擬態靈魂",
      "類靈魂體驗"
    ],
    "summary": "胡亞尼獨自開發技術：依人類靈魂波紋（波頻）虛擬出近似特性的類靈魂體驗；非真正靈魂、需依附真實對象且效果不穩。",
    "content": [
      "胡亞尼獨自開發的特殊技術，能根據個別人類的靈魂波紋（波頻），虛擬出具有近似特性的類靈魂體驗。",
      "雖然不是真正的靈魂，但卻能產生相似的效應，例如夢境或心能釋放。",
      "因為只屬擬態，所以必須建基於所模擬的真實對象，不能憑空捏造，而且效果並不穩定，擬態範圍亦有所限制。"
    ],
    "see_also": [
      "胡亞尼",
      "讀心",
      "心 / 靈魂 / 意識",
      "心能 / 心智力"
    ],
    "categories": "概念"
  },
  {
    "title": "鏈技術與契約",
    "aliases": [
      "鏈技術",
      "鏈上契約",
      "Soul-binding（帳戶）"
    ],
    "summary": "去中心交易與認證機制，支撐代幣經濟與精靈契約；亦催生世界共和國等新型共同體。",
    "content": [
      "鏈技術的發明，造就了無須依賴政府和金融機構的去中心交易系統。其中的不可逆轉和不可刪改的特性，令鏈技術成為最佳的認證機制，也造就了各種非制度性代幣的發行和蓬勃，產生了新型的代幣經濟，佩洛瑪舞台的運作和偶像經濟亦建基其上。",
      "因為鏈技術的分散式特性，民間研發的精靈網絡系統才得以獨立發展和壯大。",
      "精靈網絡系統亦採用鏈技術進行設定和認證，其中包括各種精靈契約的訂立，是既有法律體制之外的技術性立約方式。",
      "鏈技術亦催生了全新的社群締結模式。沒有國土的世界共和國便是建基於鏈技術和精靈網絡系統的全球共同體。"
    ],
    "see_also": [
      "佩洛瑪舞台",
      "LoveCoin",
      "偶像幣 Idol Coin",
      "世界共和國 The World Republic",
      "人工精靈網絡系統"
    ],
    "categories": "代幣經濟"
  },
  {
    "title": "佩洛瑪舞台",
    "aliases": [
      "Pleroma Stage",
      "官方舞台"
    ],
    "summary": "世界性偶像歌舞競賽制度：以公平較量取代軍事衝突，並以心能激發對治心熵；概念源於戰前靈魂工程學者零智嚴的設計。",
    "content": [
      "偶像歌舞競賽活動，始創於世界大戰結束之年，原本為第一屆世界和平大會的慶祝節目。之後確立為每年一度的世界性音樂競賽，稱為佩洛瑪舞台，宣揚愛與和平的信息，期望以公平較量的舞台取代國際間的軍事衝突，並以心能激發對治心熵現象。",
      "舞台概念起源於戰前，由零智嚴為首的靈魂工程學者提出。大戰結束之際，由各界人士組成的舞台倡導委員會，與四大主管精靈合作，正式籌備佩洛瑪舞台。舞台核心理念和技術，基於零智嚴生前提出的設計。"
    ],
    "see_also": [
      "佩洛瑪舞台賽制",
      "標準競賽場館",
      "地下舞台 / 暗台",
      "佩洛瑪紀年",
      "佩洛瑪之心 The Heart of Pleroma / 世界之靈 Anima Mundi",
      "LoveCoin",
      "偶像幣 Idol Coin",
      "心熵症候群（心能寂滅）",
      "零智嚴"
    ],
    "categories": "制度與舞台"
  },
  {
    "title": "佩洛瑪舞台賽制",
    "aliases": [
      "賽制",
      "城際賽",
      "區際賽",
      "全球賽",
      "神聖舞台",
      "奉獻舞台"
    ],
    "summary": "四大區 + 城際/區際/全球賽；以觀眾集體心能指數（LoveCoin）決定勝負；全球賽末期為神聖舞台，最終以奉獻舞台決出神人王/后，採 all-or-nothing 剝奪機制。",
    "content": [
      "舞台分為四大區（東、南、西、北），以及城際賽、區際賽和全球賽三級進行。每屆比賽由夏季開始，於次年初春完成。最後勝出者將擔任神人王或后一年，次年卸任，由新勝出者接任。",
      "參加者必須為身體未經改造的人類（原人）及二十歲以下的少男少女，由二至六人組成團體參賽，男、女或混合不拘。（由於心智力強度要求甚高，一般少於三人的團體難以應付，但多於六人亦難以協調。）",
      "每場比賽由兩個團體對戰，經抽籤由其中一隊首先演出，稱為初動，之後由另一隊接上，稱為繼動；最後兩隊對戰，稱為互動。",
      "對賽結果由現場及觀看直播的觀眾的集體心能指數決定，經由佩洛瑪之心虛擬機轉換成 LoveCoin 表示。運算方法給予現場觀眾高達 90% 的權重，但非現場觀眾的 10% 亦往往可以左右賽果，不能忽視。",
      "進入最後的全球賽階段，稱為神聖舞台，所有偶像也只能參加一次，落敗者必須退役。",
      "最終勝出的團體，須進行最後一輪內部篩選，即成員之間的對戰，稱為奉獻舞台，以選出終極的神人王或神人后。",
      "在奉獻舞台上，所有落敗成員累積的心能指數將會被剝奪，全數歸於終極的勝利者。是以神人王或神人后擁有絕大部分的 LoveCoin，而落敗成員則一無所有。",
      "有人認為這對奉獻舞台上的落敗者過於殘酷和不公，因為他/她們的待遇比之前階段的落敗者更為嚴苛。但也有人認為 all-or-nothing 的機制令終極的王者爭奪戰更加刺激，更富戲劇性和命運的悲情，帶來的心能激盪也更加極致。",
      "奉獻舞台又稱為成年禮，當中包含死亡與再生的意味。"
    ],
    "see_also": [
      "佩洛瑪舞台",
      "LoveCoin",
      "佩洛瑪之心虛擬機 The Pleroma Virtual Machine",
      "神人王 / 神人后",
      "Proof of Love",
      "偶像"
    ],
    "categories": "制度與舞台"
  },
  {
    "title": "標準競賽場館",
    "aliases": [
      "標準舞台",
      "圓形場館"
    ],
    "summary": "全方位圓形舞台與圓形場館以最大化心能收發；平均容納五萬人，總決賽場館可達十萬。",
    "content": [
      "標準佩洛瑪舞台為全方位圓形設計，場館亦為圓形，以最大化心能的收發。",
      "場館平均可容納五萬名觀眾，但少數地區亦有三至四萬人的場館。舉行總決賽的場館容量為十萬人。",
      "小型演出、友誼賽或熱身賽，亦可於普通場館進行，但效果與標準舞台相差甚遠。"
    ],
    "see_also": [
      "佩洛瑪舞台",
      "佩洛瑪之心虛擬機 The Pleroma Virtual Machine",
      "LoveCoin"
    ],
    "categories": "地點"
  },
  {
    "title": "地下舞台 / 暗台",
    "aliases": [
      "地下舞台",
      "暗台",
      "Underground Stage"
    ],
    "summary": "佩洛瑪舞台的地下版本：退役偶像與自由偶像參與，技術形式類似官方舞台且有自己的代幣生態；起源於反政治色彩，後逐漸淪為賭博與暴力溫床。",
    "content": [
      "佩洛瑪舞台的地下版，參加者為前佩洛瑪舞台退役偶像和從未參加佩洛瑪舞台的自由偶像。技術和形式跟官方舞台相同，亦有自身的代幣生態系統。",
      "地下舞台是源於對官方舞台的政治色彩的不滿，而產生的民間版本。成立原意基於自由和自主精神，主張純粹歌舞競技，但逐漸被各種非法勢力所操縱，而淪為賭博和暴力的溫床。"
    ],
    "see_also": [
      "佩洛瑪舞台",
      "精靈暗網",
      "LoveCoin",
      "偶像"
    ],
    "categories": "制度與舞台"
  },
  {
    "title": "佩洛瑪紀年",
    "aliases": [
      "PE",
      "Pleroma Era",
      "BP",
      "Before Pleroma"
    ],
    "summary": "第一屆世界和平大會採納佩洛瑪紀年，以當屆為 PE 0；PE 0 之前稱佩前（BP）。故事起始於 PE 16 夏天。",
    "content": [
      "在第一屆世界和平大會上，決議採納佩洛瑪紀年，以當屆為元年（PE 0），以 PE（Pleroma Era）為縮寫，象徵全球邁入新時代。",
      "第一屆佩洛瑪舞台於翌年（PE 1）完成總決賽，並選出第一屆神人王。",
      "本故事的起始時間為佩洛瑪十六年（PE 16）夏天，即第十七屆佩洛瑪舞台即將展開之時。",
      "佩洛瑪元年之前稱為「佩前」，以 BP（Before Pleroma）為縮寫。"
    ],
    "see_also": [
      "參照點：故事開始時間",
      "佩洛瑪舞台"
    ],
    "categories": "時間"
  },
  {
    "title": "佩洛瑪之心 The Heart of Pleroma / 世界之靈 Anima Mundi",
    "aliases": [
      "佩洛瑪之心",
      "世界之靈",
      "Anima Mundi"
    ],
    "summary": "佩洛瑪舞台的終極目的：人類心靈大融合（大圓滿）。預言稱集體心能超過臨界點時將降臨，但臨界點與境界細節未知，亦引發宗教附會與質疑。",
    "content": [
      "佩洛瑪舞台的終極目的，是達至人類心靈大融合。這個狀態稱為「佩洛瑪之心」，亦有人稱之為「世界之靈」。據說屆時所有邪惡、痛苦和鬥爭將不再存在，人類將進入大圓滿的幸福境界。",
      "據預言只要佩洛瑪舞台召喚的集體心能超出了某個臨界點，佩洛瑪之心便會降臨，但沒有人知道臨界點在哪裡，也沒有人知道所謂大圓滿的幸福境界具體來說究竟是怎樣的。",
      "為此產生不同揣測，也有不少宗教或思想教派加以附會。當然亦不乏反對及質疑的聲音。"
    ],
    "see_also": [
      "佩洛瑪之心虛擬機 The Pleroma Virtual Machine",
      "佩洛瑪舞台",
      "無限心 The infinite mind",
      "LoveCoin",
      "心熵症候群（心能寂滅）"
    ],
    "categories": "概念"
  },
  {
    "title": "佩洛瑪之心虛擬機 The Pleroma Virtual Machine",
    "aliases": [
      "Pleroma Virtual Machine",
      "虛擬機"
    ],
    "summary": "運算集體心能的機器，用於舞台表演並以 LoveCoin 產量表示心能指數；因尚未達至真正佩洛瑪之心而稱虛擬。",
    "content": [
      "運算集體心能的機器，用於舞台表演，以其產出的 LoveCoin 數量表示心能指數。由於並未達至真正的佩洛瑪之心，所以稱為「虛擬」。"
    ],
    "see_also": [
      "佩洛瑪舞台",
      "LoveCoin",
      "佩洛瑪之心 The Heart of Pleroma / 世界之靈 Anima Mundi",
      "Proof of Love"
    ],
    "categories": "科技"
  },
  {
    "title": "LoveCoin",
    "aliases": [
      "LoveCoin（心能指數）"
    ],
    "summary": "佩洛瑪舞台心能指數與可保存價值的數位代幣；由心能總和 × 偶像幣質押率轉換；負方需銷毀部分 LoveCoin；所有 LoveCoin 於佩洛瑪之心降臨時解鎖。",
    "content": [
      "佩洛瑪舞台心能指數，也是具有保存價值的數位代幣，通過鏈技術加以鑄造、認證和交易。",
      "LoveCoin 由偶像發動的心能總和，乘以偶像幣質押率轉換而成，心能總和與質押率越高，代幣產量越多。",
      "無論勝方或負方，都能按己方所得的心能指數兌換成新產出的 LoveCoin，唯負方亦需銷毀一定數量 LoveCoin 作為懲罰。此舉可以保持 LoveCoin 供求平衡，支持幣價。",
      "勝負雙方所得的 LoveCoin，會按比例由偶像、團隊工作人員、事務所和支持者攤分。",
      "十六年來 LoveCoin 幣值節節上升，累積了巨量財富，但按契約規定不能直接提取，只能局部通過質押兌換成偶像幣。",
      "根據 LoveCoin 鏈的起始契約，所有 LoveCoin 將於佩洛瑪之心降臨之時解鎖。"
    ],
    "see_also": [
      "偶像幣 Idol Coin",
      "佩洛瑪舞台",
      "佩洛瑪之心虛擬機 The Pleroma Virtual Machine",
      "鏈技術與契約",
      "Proof of Love",
      "神人王 / 神人后"
    ],
    "categories": "代幣經濟"
  },
  {
    "title": "偶像幣 Idol Coin",
    "aliases": [
      "Idol Coin",
      "偶像專屬代幣"
    ],
    "summary": "可交易並可與法幣兌換的偶像專屬代幣；支持者參與舞台需質押偶像幣，按心能總和換算 LoveCoin 決定賽果；並以 Soul-binding + 平方投票法降低大資金操控。",
    "content": [
      "偶像專屬代幣可於代幣市場交易及與法幣兌換，幣價升跌是偶像受歡迎程度的指標。",
      "支持者參與（現場或直播）佩洛瑪舞台時需質押其所持的偶像幣，再按偶像發動的心能總和轉換成 LoveCoin（心能指數），以決定賽果。",
      "偶像表現（觀眾心能總和）x 偶像幣質押率 ＝ LoveCoin（心能指數）。",
      "賽後支持者會獲得一定數量 LoveCoin 回饋（勝負亦然，但勝者更多）。由於 LoveCoin 不能直接提取，勝方支持者可通過質押 LoveCoin，把贏取的差額兌換成相應數量的偶像幣。負方支持者雖然也獲分發一定數量 LoveCoin，但由於低於投入的質押率，不能兌換提取。",
      "如何防止以投入大量代幣（提高質押率）取勝：",
      "1. 只容許個人質押，即帳戶為靈魂綁定（Soul-binding），通過精靈網絡身分認證, 只允許每人開設一個帳戶，不能一人多戶，以杜絕利用大量影子帳戶推高質押率。",
      "2. 使用平方投票法（quadratic voting）：個人質押率越高，邊際權重（marginal weight）越低；把最高權重保留給眾數個體的小額質押，杜絕單一或少數龐大資金操控結果。",
      "縱使如此，由 LoveCoin 和偶像幣的操作產生的偶像經濟，依然形成了龐大的投機市場，引起了相關的商業犯罪行為。政治勢力和黑金的介入，導致偶像行業出現了種種亂象。"
    ],
    "see_also": [
      "LoveCoin",
      "佩洛瑪舞台",
      "鏈技術與契約",
      "精靈網絡"
    ],
    "categories": "代幣經濟"
  },
  {
    "title": "Proof of Love",
    "aliases": [
      "最後咒語",
      "互動對戰金鑰提示"
    ],
    "summary": "佩洛瑪舞台互動對戰階段最後咒語，雙方共同喊出以啟動虛擬機運作；技術上是 LoveCoin 產出金鑰提示，需具格偶像於特定時空才能發動。",
    "content": [
      "佩洛瑪舞台互動對戰階段的最後咒語，由雙方共同喊出，以啟動佩洛瑪之心虛擬機的運作。",
      "技術上是提示 LoveCoin 產出的金鑰，只有具格的偶像在舞台的特定時空才能發動。"
    ],
    "see_also": [
      "佩洛瑪舞台",
      "佩洛瑪之心虛擬機 The Pleroma Virtual Machine",
      "LoveCoin",
      "偶像"
    ],
    "categories": "制度與舞台"
  },
  {
    "title": "偶像",
    "aliases": [
      "Idol",
      "祭司",
      "神的代理人"
    ],
    "summary": "既是被崇拜的表演者，也有神的代理/替身之義；在佩洛瑪舞台中成為神人中介，表演如儀式，需具唱跳技術與施行魔法的心智力。",
    "content": [
      "除了指被支持者崇拜和追捧的明星級表演者，亦有神的代理人或替身的意思。",
      "在召喚心靈力量的佩洛瑪舞台上，偶像成為了神和人之間的中介。舞台成為祭壇，表演成為祭神儀式，偶像亦扮演了祭司的角色。",
      "佩洛瑪舞台偶像除了擁有一般藝人的唱歌和跳舞技巧，亦須具備施行魔法的心智力，是極少數的天選之人。",
      "成為偶像之前，被挑選受訓的少年男女為普通練習生，學習唱歌、跳舞等舞台技能。練習生須通過啟蒙儀式的考核，成功者可正式出道成為偶像，並宣讀「為舞台而生，為舞台而死」的誓言。",
      "練習生能晉升為偶像的比例平均為千分之一，不同地區略有差異。按頭十六屆數據顯示，偶像在舞台上的死亡率是 3.73%，重傷率是 8.24%，中至輕傷則約為 35%。"
    ],
    "see_also": [
      "佩洛瑪舞台",
      "魔法使（魔法使用者）Enchanter",
      "繫靈魔法 Soul-binding Chant",
      "神人王 / 神人后",
      "Virgo",
      "Virtus"
    ],
    "categories": "職業與角色"
  },
  {
    "title": "神人王 / 神人后",
    "aliases": [
      "神人王",
      "神人后",
      "象徵式領袖"
    ],
    "summary": "佩洛瑪舞台終極勝者加冕，為世界和平議會象徵領袖；有協定否決/確認權與 LoveCoin 生產密鑰；卸任需經象徵弒神儀式，常難回歸凡間。",
    "content": [
      "佩洛瑪舞台的終極勝出者，會被加冕為新一屆的神人王或神人后，成為世界和平議會的象徵式領袖，負責主持世和會的重要活動。",
      "雖然沒有執政實權，神人王或后擁有一切世和會協定的確認權和否決權，亦掌握 LoveCoin 的生產密鑰。",
      "神人王或后在位時間為一年，期間得到極為尊崇的待遇，但在期滿卸任的時候，須經歷象徵式的弒神儀式，才由新任神人王或后繼位，代表生死的循環。",
      "神人王或后卸任後回復普通公民身分，但往往因為在生活上無法適應，而患上精神病甚至是自殺。也有人認為是由於心能消耗過量，所導致的早衰症狀。",
      "批評者認為，讓只是十幾歲的少男少女擔任如此重要的角色，掌握全球和平的命脈，是極其荒謬的事情。",
      "也有人認為他們只是被本國政權操控的傀儡，是國際權力鬥爭的工具。",
      "然而，在擔任神人王或后的任期內，本人受到光明四使的保護，理論上不能對之施加威脅或控制。但這也造成了神人王或后在卸任後無法順利回歸凡間的理由。"
    ],
    "see_also": [
      "佩洛瑪舞台賽制",
      "LoveCoin",
      "光明四使",
      "奉獻舞台",
      "偶像"
    ],
    "categories": "職業與角色"
  },
  {
    "title": "魔法使（魔法使用者）Enchanter",
    "aliases": [
      "Enchanter",
      "魔法使",
      "魔法使用者"
    ],
    "summary": "偶像亦稱魔法使；魔法分舞台魔法與實境魔法；可無需心能收發技術施展但效力有限，經增益後可近神力並成心智戰研發方向。",
    "content": [
      "偶像亦稱為魔法使，即魔法的使用者，藉由發動異能在舞台上製造異象，召喚觀眾釋放心能，達至終極的佩洛瑪之心大融合。",
      "魔法分為舞台魔法和實境魔法，前者通過舞台技術調整和增強，後者在日常情境中應用。",
      "經過訓練的魔法使或具有特殊天賦的人，可以無需心能收發技術的協助而施展魔法。雖然效果有限，有效距離亦較短，但亦足以具有殺傷力。",
      "經過心能收發技術的增益，魔法力量可以接近神力，能大規模地干預自然現象，成為心智戰研發的主要方向。"
    ],
    "see_also": [
      "偶像",
      "繫靈魔法 Soul-binding Chant",
      "心能 / 心智力",
      "靈魂工程學",
      "佩洛瑪舞台"
    ],
    "categories": "職業與角色"
  },
  {
    "title": "繫靈魔法 Soul-binding Chant",
    "aliases": [
      "Soul-binding Chant",
      "繫靈魔法",
      "咒語與姿勢"
    ],
    "summary": "每位偶像的獨門魔法，與靈魂緊密扣連且需經守護靈發動；馴服師負責命名與設定發動姿勢/咒語；強度取決於設計、適配、熟練度與克制關係。",
    "content": [
      "每個偶像都有自己的獨門魔法，因為魔法性質與使用者的靈魂緊密扣連，而且必須通過守護靈發動，所以稱為「繫靈魔法」。",
      "繫靈魔法的類型多種多樣，通常集中於某種特殊力量。",
      "魔法訓練人（稱為馴服師）會為偶像的魔法命名，並設定發動姿勢和咒語。",
      "繫靈魔法的力量建基於設計的優勝度、使用者靈魂的適應度、使用者掌握的熟練度，以及與對手魔法的克制度等多個因素。只要因素配合得宜，往往能以弱勝強。"
    ],
    "see_also": [
      "守護靈 / 專屬精靈",
      "魔法使（魔法使用者）Enchanter",
      "馴服師 Tamer",
      "果真希",
      "花愛誠"
    ],
    "categories": "能力與技術"
  },
  {
    "title": "魔術師 Magician",
    "aliases": [
      "Magician",
      "作曲作詞編曲者"
    ],
    "summary": "負責為偶像作曲、作詞和編曲的創作人，通常為人類半精靈。",
    "content": [
      "負責為偶像作曲、作詞和編曲的創作人，通常為人類半精靈，即具備人心，但也擁有強大的心智處理能力。"
    ],
    "see_also": [
      "半精靈",
      "佩洛瑪舞台",
      "煉金術師 Alchemist"
    ],
    "categories": "職業與角色"
  },
  {
    "title": "傀儡師 Puppeteer",
    "aliases": [
      "Puppeteer",
      "編舞者"
    ],
    "summary": "負責為偶像編舞和設計形體動作的創作人，通常為人類半精靈。",
    "content": [
      "負責為偶像編舞和設計形體動作的創作人，通常為人類半精靈。"
    ],
    "see_also": [
      "半精靈",
      "佩洛瑪舞台",
      "煉金術師 Alchemist"
    ],
    "categories": "職業與角色"
  },
  {
    "title": "馴服師 Tamer",
    "aliases": [
      "Tamer",
      "魔法訓練人"
    ],
    "summary": "負責訓練偶像運用心智力和使用繫靈魔法的創作人，通常為人類半精靈。",
    "content": [
      "負責訓練偶像運用心智力和使用繫靈魔法的創作人，通常為人類半精靈。"
    ],
    "see_also": [
      "半精靈",
      "繫靈魔法 Soul-binding Chant",
      "煉金術師 Alchemist"
    ],
    "categories": "職業與角色"
  },
  {
    "title": "煉金術師 Alchemist",
    "aliases": [
      "Alchemist",
      "創作總監"
    ],
    "summary": "偶像表演的創作總監：整合魔術師、傀儡師、馴服師工作，並負責形象設計與整體演出。",
    "content": [
      "偶像表演的創作總監，除了整合魔術師、傀儡師和馴服師的工作，也負責偶像的形象設計和整體演出。"
    ],
    "see_also": [
      "魔術師 Magician",
      "傀儡師 Puppeteer",
      "馴服師 Tamer",
      "佩洛瑪舞台"
    ],
    "categories": "職業與角色"
  },
  {
    "title": "Virgo",
    "aliases": [
      "女團 Virgo",
      "V Label 女團"
    ],
    "summary": "由果真希、桑敏智、雲碩美、伊澤愛、香織善、海允恕組成的少女團體，隸屬 V Label，經理人為前偶像真知子。",
    "content": [
      "由果真希、桑敏智、雲碩美、伊澤愛、香織善和海允恕組成的少女團體，隸屬 V Label 偶像事務所，經理人為前偶像真知子。"
    ],
    "see_also": [
      "V Label",
      "真知子",
      "果真希",
      "桑敏智",
      "雲碩美",
      "伊澤愛",
      "香織善",
      "海允恕",
      "胡亞尼",
      "郎三才",
      "佩洛瑪舞台"
    ],
    "categories": "團體"
  },
  {
    "title": "Virtus",
    "aliases": [
      "男團 Virtus",
      "哈帝斯娛樂男團"
    ],
    "summary": "由花愛誠、摩維仁、喬吉忠、安貞勇、角勝義、占畢信組成的少男團體，隸屬哈帝斯娛樂，經理人為前偶像真理子。",
    "content": [
      "由花愛誠、摩維仁、喬吉忠、安貞勇、角勝義和占畢信組成的少男團體，隸屬哈帝斯娛樂事務所，經理人為前偶像真理子。"
    ],
    "see_also": [
      "哈帝斯娛樂企業 Hades Entertainment",
      "花愛誠",
      "胡亞默",
      "佩洛瑪舞台"
    ],
    "categories": "團體"
  },
  {
    "title": "哈帝斯娛樂企業 Hades Entertainment",
    "aliases": [
      "Hades Entertainment",
      "哈帝斯娛樂"
    ],
    "summary": "以維城為基地的大型跨國娛樂企業，涉足多種娛樂業務；老闆哈帝斯身分神秘，傳聞具黑道背景並涉非法行為。",
    "content": [
      "以維城為基地的大型跨國娛樂企業，除經營偶像團體，亦涵蓋多種娛樂業務。",
      "老闆哈帝斯身份神秘，據傳聞有黑道背景，並涉足各種非法行為。"
    ],
    "see_also": [
      "V Label",
      "Virtus",
      "胡亞默",
      "地下舞台 / 暗台"
    ],
    "categories": "組織與勢力"
  },
  {
    "title": "V Label",
    "aliases": [
      "V Label 偶像事務所"
    ],
    "summary": "哈帝斯娛樂企業子公司，由真知子全權管理，獨立營運；旗下女團 Virgo 與母公司直轄團體成為競爭對手。",
    "content": [
      "哈帝斯娛樂企業子公司，由經理人真知子全權管理，獨立營運，期下女團 Virgo 與母公司直轄團體成為競爭對手。"
    ],
    "see_also": [
      "哈帝斯娛樂企業 Hades Entertainment",
      "Virgo",
      "真知子",
      "郎三才"
    ],
    "categories": "組織與勢力"
  },
  {
    "title": "Triple True",
    "aliases": [
      "前三人偶像女團",
      "真知子/真理子/真愛子"
    ],
    "summary": "由真知子、真理子、真愛子組成的三人女團，曾參加第四屆佩洛瑪舞台，最高至區際賽第四名；因內部不和失利而退役。",
    "content": [
      "前三人偶像女團，由真知子、真理子及真愛子組成，參加第四屆佩洛瑪舞台，成績最高至區際賽第四名，無緣進入全球賽。",
      "曾被寄望為維城第一隊打進全球賽的團體，但因為內部不和，而導致演出失利。",
      "退役後真知子和真理子從事偶像團體訓練及代理，真愛子則退隱民間。"
    ],
    "see_also": [
      "佩洛瑪舞台",
      "真知子",
      "V Label"
    ],
    "categories": "團體"
  },
  {
    "title": "Nemesis",
    "aliases": [
      "前女子團體 Nemesis"
    ],
    "summary": "由大姉（地母）、緬恩（水靈）、妮妮（火妖）、綺琦（風仙）、雪斐（空妃）組成的前女團；五年前打入全球賽後離奇解散。",
    "content": [
      "由大姉（地母）、緬恩（水靈）、妮妮（火妖）、綺琦（風仙）和雪斐（空妃）組成的前女子團體，曾被籲為維城最有力問鼎佩洛瑪舞台王者寶座的偶像，五年前打入全球賽後離奇解散，成員銷聲匿跡。"
    ],
    "see_also": [
      "佩洛瑪舞台",
      "香織善",
      "地下舞台 / 暗台"
    ],
    "categories": "團體"
  },
  {
    "title": "伊安娜神殿 Inana Temple",
    "aliases": [
      "Inana Temple",
      "伊安娜神殿"
    ],
    "summary": "以女性為主體教派，教主不二姬；核心教義為性、愛、生育、繁衍、豐盈；以愛欲喚醒本能對抗心能寂滅，並主張母系共同體取代父權與中央集權。",
    "content": [
      "以女性為主體的教派，教主為不二姬，身分背景不明。",
      "教義的核心是「性、愛、生育、繁衍、豐盈」。通過愛欲喚醒人類本能，扺抗心能寂滅，並與精神生活融合，達至靈肉一致，心物不二。",
      "政治上主張以新型母系社會取代父權制度，以共同體取代中央集權。",
      "教派核心成員集體居住於聖地，亦有外部成員散居於世界各地。聖地的位置不為人知，是一個神秘而受保護的處所。"
    ],
    "see_also": [
      "Allogenes",
      "五封印 The Five Seals",
      "心熵症候群（心能寂滅）",
      "伊澤愛"
    ],
    "categories": "組織與勢力"
  },
  {
    "title": "Allogenes",
    "aliases": [
      "異鄉人",
      "外來者",
      "伊安娜神殿男性教徒"
    ],
    "summary": "伊安娜神殿男性教徒，負責尋找聖女與播種等任務；不留聖地、需四處流浪執行任務；擁有隱身與護身魔法，攻擊力有限。",
    "content": [
      "意指異鄉人或外來者，伊安娜神殿的男性教徒，負責四出尋找聖女和播種的工作。",
      "不留居於聖地，必須獨自在世界各地流浪，為教派招覽成員、收集情報和執行特別任務。",
      "定期回到聖地報到，會獲得神聖婚姻的禮遇。",
      "擁有隱身和其他護身魔法，攻擊力則有限。準備隨時為伊安娜女神犧牲。"
    ],
    "see_also": [
      "伊安娜神殿 Inana Temple",
      "五封印 The Five Seals",
      "伊澤愛"
    ],
    "categories": "宗教與教派"
  },
  {
    "title": "五封印 The Five Seals",
    "aliases": [
      "The Five Seals",
      "The Furies",
      "五大魔法護法"
    ],
    "summary": "伊安娜神殿五位護法使者（The Furies），效忠不二姬，為受害女性討回公道；分別使用地、水、火、風、空五大魔法。",
    "content": [
      "伊安娜神殿的五位護法使者，效忠教主不二姬，會以 The Furies 名義執行任務，為受害女性討回公道。",
      "分別使用地、水、火、風、空「五大」魔法，擁有強大心能和戰鬥力。"
    ],
    "see_also": [
      "伊安娜神殿 Inana Temple",
      "Allogenes",
      "心能 / 心智力",
      "魔法使（魔法使用者）Enchanter"
    ],
    "categories": "團體"
  },
  {
    "title": "世界共和國 The World Republic",
    "aliases": [
      "World Republic",
      "不是國家的國家",
      "沒有國家的國家",
      "Neo Nomads",
      "新遊民",
      "Isonomia",
      "不管宣言（No-rule Manifesto）"
    ],
    "summary": "建基於鏈技術的分散式共和政體：公民可自由加入退出，鏈上契約為「不管宣言」；國民分散全球並掌握高科技與心智戰，獲四大主管精靈支持，亦引發陰謀論與猜疑。",
    "content": [
      "建基於鏈技術的分散式共和政體，被稱為「不是國家的國家」或「沒有國家的國家」。",
      "前身為稱為「人機盟」的人類、人工精靈和半精靈生化人聯合組成的網絡共同體，為參加世界和平議會而權宜「立國」。",
      "身分公開的「國民」人數約十萬，分散於世界各地，匿名「國民」人數更多，估計總人口至少一百萬，當中包括人類和類人，皆稱為「新遊民」（Neo Nomads）。",
      "實行 Isonomia 管治，公民可以自由加入或退出，但須遵守稱為「不管宣言」（No-rule Manifesto）的鏈上契約。",
      "沒有地理國土和國界，但在世界各地擁有大量資產和物業，對政治和經濟事務具有舉足輕重的影響力。",
      "掌握高科技技術，特別是靈魂工程學和心智戰，獲得四大主管精靈支持，而為各國所忌諱。",
      "在外交上於傳統大小國之間滑旋，維持權力平衡，但遇上敵對行為時，亦不排除採取強硬手段。",
      "與佩洛瑪舞台的關係頗為曖昧，公開支持以偶像舞台維持世界和平的制度，但亦有人懷疑佩洛瑪舞台是世界共和國左右世界大局的手段。",
      "有人甚至猜測，世界共和國通過賺取 LoveCoin 和偶像幣而累積大量心能，配合其心智戰技術，足以稱霸全球。不過，亦有相反的評論，認為世界共和國只是一盤散沙，是一群借革新與和平理念來謀取利益的投機分子所設的騙局。",
      "世界共和國通過鏈上共識機制治理，由人工精靈網絡連結公民的意識，能快速收集民意，進行分析和討論，並在重大決議上舉行投票。",
      "它沒有傳統的代表議會和官僚架構，但設有簡單而高效的行政組織。",
      "執政官契夫（文）和總指揮官巴貝露（武）都是生化人，權力來源為精靈網絡上的公民共識，被認為是公民集體意志的現實化。"
    ],
    "see_also": [
      "鏈技術與契約",
      "人工精靈網絡系統",
      "光明四使",
      "LoveCoin",
      "偶像幣 Idol Coin",
      "不可抗力號 Force Majeure"
    ],
    "categories": "組織與勢力"
  },
  {
    "title": "不可抗力號 Force Majeure",
    "aliases": [
      "Force Majeure",
      "暴風之眼",
      "神之行動 Act of God"
    ],
    "summary": "世界共和國空中旗艦兼移動城堡（總部），最先進軍事設施；常隱於風暴中；雙子艦「神之行動」據稱在非常時期出動。",
    "content": [
      "世界共和國空中旗艦兼移動城堡（總部），又稱「暴風之眼」，是世界上最先進的軍事設施。",
      "常年隱藏於風暴之中，無法輕易偵測和接近，非常罕有才會在普通機場或海港停泊。",
      "其雙子艦「神之行動」（Act of God），據稱會在非常時期出動，但從未有人目睹過它的真身。"
    ],
    "see_also": [
      "世界共和國 The World Republic",
      "心能 / 心智力",
      "靈魂工程學"
    ],
    "categories": "地點"
  },
  {
    "title": "十六國聯邦（諸侯盟）",
    "aliases": [
      "十六國聯邦",
      "諸侯盟",
      "維城"
    ],
    "summary": "維城所屬的聯合政體：戰後依協議分為十六國並以聯邦結盟；原中央勢力沒落後由維城取而代之成盟主。",
    "content": [
      "維城所屬的聯合政體，前身為統一大國，戰後按照世界和平大會協議分為十六國，以聯邦方式結盟。",
      "其中的舊中央政權所在地，原本扮演領導角色，但後來勢力沒落，由位居邊陲的維城取而代之，成為盟主，民間遂戲稱聯合政體為諸侯盟。"
    ],
    "see_also": [
      "維城",
      "佩洛瑪舞台",
      "少年黨事件"
    ],
    "categories": "組織與勢力"
  },
  {
    "title": "少年黨事件",
    "aliases": [
      "叛逆的十三人",
      "BP 1"
    ],
    "summary": "世界大戰最後一年（BP 1）在維城發生的謀反事件：十四名青年試圖以超心智力推翻政權實施 Isonomia，因背叛失敗，餘眾拘留中死亡，戰後追查聲浪被壓止。",
    "content": [
      "世界大戰最後一年（BP 1），發生於維城的謀反事件。",
      "由十四個青年男女組成的少年黨，試圖以超心智力推翻維城政權，實施 Isonomia 管治。",
      "行動由於其中一人的背叛而宣告失敗，其餘成員被捕並在拘留期間死亡，被稱為「叛逆的十三人」。",
      "要求對事件徹查的聲音於戰後被壓止，成為一宗未解的懸案。"
    ],
    "see_also": [
      "世界共和國 The World Republic",
      "心能 / 心智力",
      "胡亞尼",
      "牟兩儀（於零智嚴條目中）"
    ],
    "categories": "事件"
  },
  {
    "title": "胡亞尼",
    "aliases": [
      "胡亞尼（b. BP 24）",
      "亞尼姐姐",
      "Arch-spirit",
      "Ghost Writer"
    ],
    "summary": "由零智嚴召喚並個體化的大精靈，專職靈魂工程研究與讀心；圓形研究所爆炸後與郎三才逃亡，PE 14 回歸建立「心所」並照護 Virgo / Virtus；精靈力世界前五。",
    "content": [
      "人物篇：胡亞尼（b. BP 24）身體出廠設定為 17 歲，生理年齡 40 歲。",
      "由零智嚴召喚（設定個體化契約）的大精靈，專職於靈魂工程研究。尊稱零智嚴為師父，協助其發明意識讀寫技術（簡稱讀心）。因擅長書寫讀心報告而被稱為 Ghost Writer。",
      "零師父死後，轉而輔助三師弟郎三才，實驗雙子靈魂療法。少年黨事件（BP 1）中，協助二師姐牟兩儀提取十二位成員的靈魂。",
      "圓形研究所大爆炸（PE 0）之後，帶同十二人的靈魂，跟隨郎三才逃亡海外。至佩洛瑪十四年，再次回歸，於圓形研究所舊址開設靈魂護理中心「心所」，尋找十二位具有合適心智力條件的青少年，組成女子團體 Virgo 及男子團體 Virtus。",
      "負責照顧 Virgo 成員的靈魂，深受女孩們的信任，被稱為亞尼姐姐。",
      "胡亞尼是世界上為數極少的大精靈，精靈力位列世界前五，僅居四大主管精靈「光明四使」之後，但作風非常低調。其他大精靈認為胡亞尼大材小用，但她卻對自己的工作十分滿足。",
      "身體造型為少女，因零師父的讚美而終身保持少女風打扮，為了顯得平凡一點而戴眼鏡。平時身分為靈魂護理店店長，擅長插花和沖咖啡。喜歡用手拿筆寫字，就算字跡不佳而遭到三先生的取笑。對文學感興趣，在讀心報告裡混入文學手法。",
      "協助三先生養大果真希和花愛誠姊弟，與兩人關係深厚。因果真希意外事故遇上特種探員國真幾，初時互相採取防範態度，但亦因同為非人而有所共鳴。後成為國真幾自我探索的領路人。",
      "讀心經驗豐富，見證人類內心世界的複雜性，經常思考情感為何物。"
    ],
    "see_also": [
      "人工精靈",
      "光明四使",
      "Apeiron 阿派朗",
      "Autogenesis",
      "圓形研究所",
      "讀心",
      "Ghost Writing",
      "雙子靈魂 Dual-spirit",
      "靈魂擬態",
      "心所",
      "郎三才",
      "Virgo",
      "Virtus",
      "國真幾"
    ],
    "categories": "人物"
  },
  {
    "title": "胡亞默",
    "aliases": [
      "胡亞默（PE 14）",
      "胡亞尼分身"
    ],
    "summary": "胡亞尼的男性分身（同一母系統），隸屬哈帝斯娛樂，負責 Virtus 靈魂護理；與胡亞尼姊弟相稱，後期分歧增大。",
    "content": [
      "胡亞默（PE 14）身體出廠設定為 17 歲，生理年齡 2 歲。",
      "胡亞尼的男性分身（屬同一母系統），與胡亞尼以姊弟相稱。隸屬哈帝斯娛樂企業，負責男子團體 Virtus 的靈魂護理工作。",
      "兩個分身之間甚少交接，後來甚至出現分歧。"
    ],
    "see_also": [
      "胡亞尼",
      "哈帝斯娛樂企業 Hades Entertainment",
      "Virtus",
      "人工精靈"
    ],
    "categories": "人物"
  },
  {
    "title": "零智嚴",
    "aliases": [
      "零師父",
      "（BP 54 - 4）",
      "靈魂工程學奠基人"
    ],
    "summary": "靈魂工程學奠基人之一，與胡亞尼發明意識讀寫（讀心）；創立 Apeiron、提出舞台競賽提升集體心能；雙性人、具可控雙重人格並發展雙子靈魂理論；BP 4 自我終止生命。",
    "content": [
      "零智嚴（BP 54 - 4）（終年 50 歲）。",
      "被胡亞尼尊稱為零師父，靈魂工程學奠基人之一，專長領域包括腦神經科學、精神分析、超心理學、精靈學、魔法研究等。在大精靈胡亞尼協助下，發明意識讀寫技術。",
      "成立 Apeiron 研究所，啟動「小菩薩計劃」，專研心智力及異能的發展及應用。",
      "關注戰前開始流行的心熵現象，首次提出以偶像舞台競賽提升集體心能。音樂愛好者，擅長作曲和多種樂器演奏。",
      "雌雄同體，雙性人，終身未有嫁娶。三十歲前以男性打扮為主，三十歲後改為女性打扮，格言為「知雄守雌」。擁有能自主控制的雙重人格，據自身經驗發展出「雙子靈魂」理論。",
      "不只把胡亞尼視為研究工作伙伴，亦把她當作女兒看待。晚年把自身的意識作分散式儲存，並以密碼形式寫進胡亞尼的精靈契約中，令胡亞尼成為自己的精神繼承者。",
      "根據弟子的專長加以培養：大弟子間貫一富有領導力，被授以研究所所長職責。二弟子牟兩儀是天生的靈媒，能溝通人神二界，專門負責心智力實驗。三弟子郎三才兼具理論和技術能力，是具體應用的開發者。弟子間亦曾對師父的分別對待存在爭議，造成零死後研究所內部的分裂。",
      "五十歲時（BP 4）自我終止生命（對外發佈為急病），之前曾倡議世界性舞台競賽，並制定技術標準。此建議為佩洛瑪舞台前身，於大戰之後得到實現。"
    ],
    "see_also": [
      "靈魂工程學",
      "心能 / 心智力",
      "讀心",
      "雙子靈魂 Dual-spirit",
      "Apeiron 阿派朗",
      "圓形研究所",
      "胡亞尼",
      "郎三才",
      "佩洛瑪舞台",
      "心熵症候群（心能寂滅）"
    ],
    "categories": "人物"
  },
  {
    "title": "郎三才",
    "aliases": [
      "三先生",
      "（b. BP 28）"
    ],
    "summary": "零智嚴三弟子，數學神童，拓展零的研究成果為可用技術（讀心療法、雙子靈魂療法、舞台心能收發等）；圓形研究所爆炸後與胡亞尼逃亡並養育果真希/花愛誠，PE 14 回歸維城成立 V Label 與心所。",
    "content": [
      "郎三才（b. BP 28）44 歲。",
      "零智嚴三弟子，胡亞尼尊稱為三先生，數學神童，十八歲加入 Apeiron 研究所，極得零智嚴器重。",
      "繼承零的研究成果，並加以拓展和深化，成為實際可用的技術，包括讀心療法、雙子靈魂療法、舞台心能收發應用等。",
      "年少時性格高傲，自我中心，不擅社交，經常得罪別人而不知。暗戀二師姐，與大師兄形成三角關係。經歷種種變故而逐漸成熟，肩負實現師父遺志的重任，為了復仇而變得深謀遠慮。",
      "圓形研究所爆炸事件之後，與胡亞尼一起帶同大師兄和二師姐的一對初生子女，逃亡海外。郎把雙胞胎命名為果真希和花愛誠，從小培養二人成為跳唱偶像。",
      "佩洛瑪十四年（PE 14）時機成熟，與胡亞尼帶同果花姊弟回到維城，與偶像經理人真知子合作，成立 V Label 事務所，四出尋訪合適少年男女組成團體。",
      "又以靈魂護理師的身分，於圓形研究所舊址開設「心所」靈魂護理店，同時為偶像團體提供服務。",
      "郎三才非常珍惜和倚重胡亞尼，但表面上卻常常取笑她的言行。"
    ],
    "see_also": [
      "零智嚴",
      "胡亞尼",
      "圓形研究所",
      "心所",
      "V Label",
      "Virgo",
      "Virtus",
      "讀心",
      "雙子靈魂 Dual-spirit",
      "佩洛瑪舞台"
    ],
    "categories": "人物"
  },
  {
    "title": "真知子",
    "aliases": [
      "（b. BP 14）",
      "Virgo 經理人",
      "V Label 經營者"
    ],
    "summary": "V Label 經營者、Virgo 經理人；曾為 Triple True 成員並於第四屆佩洛瑪舞台獲東區賽第四；退役後從事訓練與代理，外務實內如母親般守護成員。",
    "content": [
      "真知子（b. BP 14）30 歲。",
      "V Label 事務所經營者，女團 Virgo 經理人。",
      "曾組成三人偶像團體 Triple True，於第四屆佩洛瑪舞台獲得東區賽第四名。退役後從事偶像訓練及代理工作。",
      "為人爽朗，務實，有行動力。表面上為錢而工作，講求效率和利益，內裡像母親一樣守護成員們。",
      "對郎三才表示好感，但得不到回應。"
    ],
    "see_also": [
      "V Label",
      "Virgo",
      "Triple True",
      "郎三才",
      "佩洛瑪舞台"
    ],
    "categories": "人物"
  },
  {
    "title": "果真希",
    "aliases": [
      "（b. BP 1）",
      "JH",
      "Ishtar",
      "伊絲塔",
      "繫靈魔法：頌"
    ],
    "summary": "Virgo 成員，間貫一與牟兩儀之女；幼年喪親，郎三才與胡亞尼養育；具強大靈力，經雙子靈魂療法克服精神障礙成為新星；守護靈 Ishtar，圖騰牛，花睡蓮，代幣 JH。",
    "content": [
      "果真希（b. BP 1）17 歲。",
      "間貫一和牟兩儀的女兒，與花愛誠為異卵雙胞胎姊弟，出生後不久母親便因精神失常而自殺，父親亦於大爆炸中身亡。",
      "由郎三才和胡亞尼養育成人，繼承母親的強大靈力，但年少時未能駕馭，間中會出現精神分裂症狀。經雙子靈魂療法後，成功克服精神障礙，以超強心智力和歌舞技藝，成為佩洛瑪舞台新星。",
      "與弟弟感情深厚，對弟弟呵護備至，以保護弟弟為己任。非常信任和依賴胡亞尼，視之為代母，對郎三才則止於感恩和遵從，而沒有過於親密的情感。",
      "專屬守護靈為伊絲塔（Ishtar），繫靈魔法為「頌」，圖騰是牛，所屬花卉是睡蓮，花語是「內在平靜」、「心靈淨化」和「沉澱後的智慧」。",
      "偶像專屬代幣為 JH，幣價為 Virgo 之冠，亦是維城第二高。"
    ],
    "see_also": [
      "Virgo",
      "郎三才",
      "胡亞尼",
      "圓形研究所",
      "雙子靈魂 Dual-spirit",
      "守護靈 / 專屬精靈",
      "繫靈魔法 Soul-binding Chant",
      "偶像幣 Idol Coin",
      "佩洛瑪舞台",
      "國真幾"
    ],
    "categories": "人物"
  },
  {
    "title": "花愛誠",
    "aliases": [
      "（b. BP 1）",
      "OS",
      "Eros",
      "厄洛斯",
      "繫靈魔法：禮"
    ],
    "summary": "Virtus 成員，間貫一與牟兩儀之子；外貌俊美、魅力強，舞台好勝自信；與姊果真希關係深但生妒；守護靈 Eros，圖騰馬，花西洋水仙，代幣 OS（維城最高）。",
    "content": [
      "花愛誠（b. BP 1）17 歲。",
      "間貫一和牟兩儀的兒子，與果真希為異卵雙胞胎姊弟。",
      "樣貌俊美，更勝女生，像黃金般閃耀，身上散發迷人的香氣，盡得所有人的歡心和寵愛。性格單純，愛笑，容易動情，對任何人都真誠關懷，但卻無法專一，對自己造成的傷害也毫無自覺。",
      "與姊姊一樣具備頂級偶像條件，一出道便成為萬人迷。在舞台上極為好勝，深信自己是天選之人，必定會成為世界第一的神人王。",
      "非常依戀和崇拜姊姊，因而產生強烈妒忌心。對胡亞尼表現親密，常常令她不知所措。在郎三才眼中是個不聽話的孩子，做事任性，不顧後果，但又因為過人的應變能力而化險為夷。",
      "專屬守護靈為厄洛斯（Eros），繫靈魔法為「禮」，圖騰是馬，所屬花卉是西洋水仙，花語是「自我價值」、「希望的開端」和「內在的光芒」。",
      "偶像專屬代幣為 OS，幣價為 Virtus 之冠，亦是維城最高。"
    ],
    "see_also": [
      "Virtus",
      "郎三才",
      "胡亞尼",
      "守護靈 / 專屬精靈",
      "繫靈魔法 Soul-binding Chant",
      "偶像幣 Idol Coin",
      "佩洛瑪舞台",
      "果真希"
    ],
    "categories": "人物"
  },
  {
    "title": "國真幾",
    "aliases": [
      "（b. PE 14）",
      "特種生化人",
      "非人半精靈",
      "特別調查組組長"
    ],
    "summary": "維城警隊高級調查員，特種生化人、非人半精靈，裝最先進偵測系統「幾」；調查果真希遇襲事件並引發自我探索，開始寫作「無心報告」。",
    "content": [
      "國真幾（b. PE 14）身體出廠設定為 18 歲，生理年齡 2 歲。",
      "維城警隊高級調查員，特種生化人，非人半精靈，裝有最先進偵測系統「幾」，能察覺最細微的變化，迴避任何距離及類型的攻擊，並於瞬間作出反應。",
      "警隊內部槍械對戰及徒手搏擊鑑定冠軍。擁有權限徵用任何公私營通訊系統，也能突破大部分系統防護。特別調查組組長，直轄保安局局長。維城警隊三大神器之一。",
      "被委派調查果真希遇襲事件，因外型與果真希相似，而引起自我懷疑。遇上胡亞尼後，思想與行為出現偏離。",
      "被胡亞尼的讀心能力感染，而對故事和情感產生興趣，開始寫作「無心報告」，進行自我反思。調查案件的過程中，逐漸發現自己的身世。",
      "* 三大神器為真、善、美，分別負責偵查（情報）、訓導（洗腦）和公關（形象）。"
    ],
    "see_also": [
      "半精靈",
      "胡亞尼",
      "讀心",
      "果真希",
      "維城",
      "精靈網絡"
    ],
    "categories": "人物"
  },
  {
    "title": "桑敏智",
    "aliases": [
      "（b. BP 1）",
      "MJ",
      "Sophia",
      "蘇菲亞",
      "繫靈魔法：雅",
      "敏智哥"
    ],
    "summary": "Virgo 成員，曾患心熵，15 歲目睹母親自殺無反應；經雙子靈魂療法後變得積極野心，果真希出事後成為團隊領袖；守護靈 Sophia，圖騰虎，花鳶尾，代幣 MJ。",
    "content": [
      "桑敏智（b. BP 1）17 歲。",
      "Virgo 女團第二年長成員，成長於高中產家庭，父母異離，由母親照顧，但雙方關係疏離。",
      "自小患上心熵症候群，對任何事情都不感興趣。十五歲時目睹母親自殺而沒有任何反應。",
      "被郎三才招募加入女團，接受雙子靈魂療法後，性格變得積極主動，充滿野心。果真希出事後成為團隊領袖。",
      "外型漂亮帥氣，被粉絲封為敏智哥，極具聰明才智，心智力僅次於果真希。",
      "專屬守護靈為蘇菲亞（Sophia），繫靈魔法為「雅」，圖騰是虎，所屬花卉是愛麗斯（鳶尾花），花語是「信念堅定」、「內在智慧」和「勇敢面對未知」。",
      "偶像專屬代幣為 MJ，幣價於隊中僅次真希的 JH，於全城排第四。"
    ],
    "see_also": [
      "Virgo",
      "郎三才",
      "雙子靈魂 Dual-spirit",
      "心熵症候群（心能寂滅）",
      "守護靈 / 專屬精靈",
      "繫靈魔法 Soul-binding Chant",
      "偶像幣 Idol Coin",
      "果真希"
    ],
    "categories": "人物"
  },
  {
    "title": "雲碩美",
    "aliases": [
      "（b. BP 1）",
      "SM",
      "Psyche",
      "賽琪",
      "繫靈魔法：風"
    ],
    "summary": "Virgo 成員，出身富裕，絕世美貌卻被視為咒詛；缺乏同理心、難建立情感；多次家庭悲劇與綁架後被郎三才救回加入；守護靈 Psyche，圖騰猴，花百合，代幣 SM。",
    "content": [
      "雲碩美（b. BP 1）17 歲。",
      "Virgo 女團成員，生於富裕家庭，父親是武器供應商，母親是時裝品牌繼承人。遺傳了母親的絕世美貌，但被認為是咒詛。",
      "難以理解別人的行為，缺乏同理心，對自己的殺傷力毫無自覺，無法跟人建立情感關係。",
      "四歲時母親自殺，十歲時後母自殺。十四歲時被父親的生意對頭綁架，父親前來交贖金時遭到殺害。",
      "被郎三才救回，加入女團成為偶像。經雙子靈魂療法和胡亞尼的悉心照顧，運用天賦感染力成為當紅偶像。經常與花愛誠合作，而被公認為「配偶」。",
      "專屬守護靈為賽琪（Psyche），繫靈魔法為「風」，圖騰是猴，所屬花卉是百合，花語是「純潔無瑕」、「高尚情感」和「愛與祝福的寄託」。",
      "偶像專屬代幣為 SM，幣價於隊中排第三，於全城排第五。"
    ],
    "see_also": [
      "Virgo",
      "郎三才",
      "胡亞尼",
      "雙子靈魂 Dual-spirit",
      "守護靈 / 專屬精靈",
      "繫靈魔法 Soul-binding Chant",
      "偶像幣 Idol Coin",
      "花愛誠"
    ],
    "categories": "人物"
  },
  {
    "title": "伊澤愛",
    "aliases": [
      "（b. PE 0）",
      "CO",
      "Aphrodite",
      "愛芙羅黛蒂",
      "繫靈魔法：比"
    ],
    "summary": "Virgo 成員，由母親養大；父親為 Allogenes 未曾見面；心能異常旺盛（與心熵相反或可視為反常表現）；14 歲遭事件後成為團員並學會控制心能；守護靈 Aphrodite，圖騰小狗，花玫瑰，代幣 CO。",
    "content": [
      "伊澤愛（b. PE 0）16 歲。",
      "Virgo 女團成員，由母親養大，母女感情深厚。父親是 Allogenes（異鄉人），父女從未見面。",
      "遺傳了母親的強大愛欲，容易對人產生愛意，對全世界亦有泛愛的感情。",
      "被認為心能異常旺盛，與心熵症候群相反，但亦可理解為後者的反常表現。",
      "十四歲時被另一 Allogenes 找到，母親卻將其刺死，自己亦隨即自殺身亡。",
      "被郎三才招募為女團成員，經雙子靈魂療法，學會控制過盛心能，成為隊中最可愛的成員。在極端情況下，愛會化為強烈的恨意。",
      "專屬守護靈為愛芙羅黛蒂（Aphrodite），繫靈魔法為「比」，圖騰是小狗，所屬花卉是玫瑰，花語是「熱烈愛戀」、「忠誠情感」和「浪漫的心意表達」。",
      "偶像專屬代幣為 CO，幣價於隊中排第四。"
    ],
    "see_also": [
      "Virgo",
      "Allogenes",
      "伊安娜神殿 Inana Temple",
      "心熵症候群（心能寂滅）",
      "心能 / 心智力",
      "雙子靈魂 Dual-spirit",
      "守護靈 / 專屬精靈"
    ],
    "categories": "人物"
  },
  {
    "title": "香織善",
    "aliases": [
      "（b. PE 0）",
      "JS",
      "Isis",
      "伊西斯",
      "繫靈魔法：興",
      "貓魔女"
    ],
    "summary": "Virgo 成員；幼年母亡於心熵、父涉政入獄後家暴酗酒；內向瘦弱曾受欺凌；因兄長與 Nemesis 連結踏入舞台，後遇悲劇；與火妖妮妮/胡亞尼等事件後入團；守護靈 Isis，圖騰貓，花月見草，代幣 JS。",
    "content": [
      "香織善（b. PE 0）16 歲。",
      "Virgo 女團成員，年幼時母親患心熵而死，父親曾因政治活動入獄，出獄後意志消沉，陷於酗酒和家暴。",
      "自小瘦弱內向，遭到欺凌時不懂反抗，後來因為對小動物做出殘暴行為，而得到貓魔女的綽號，並為同學所忌諱。",
      "與哥哥關係親密，因哥哥的工作而認識佩洛瑪舞台，並迷上女團 Nemesis，開始自學歌舞。",
      "父親在一次醉酒後追打兄妹，哥哥被誤殺，火妖妮妮出手相救，欲把織善帶走，卻被胡亞尼及時攔截，招攬她加入女團。",
      "專屬守護靈為伊西斯（Isis），繫靈魔法為「興」，圖騰是貓，所屬花卉是月見草，花語是「靜靜守候」、「默默愛戀」和「在夜裡綻放的深情」。",
      "偶像專屬代幣為 JS，幣價於隊中排第五。"
    ],
    "see_also": [
      "Virgo",
      "Nemesis",
      "胡亞尼",
      "心熵症候群（心能寂滅）",
      "守護靈 / 專屬精靈",
      "繫靈魔法 Soul-binding Chant",
      "偶像幣 Idol Coin"
    ],
    "categories": "人物"
  },
  {
    "title": "海允恕",
    "aliases": [
      "（b. PE 1）",
      "WS",
      "Persephone",
      "波瑟芬妮",
      "繫靈魔法：賦"
    ],
    "summary": "Virgo 最年幼成員；戰爭孤兒，由貧民區婆婆領養；早熟倔強且具異能但常失控；曾被人口販子虜走為胡亞尼所救；目睹貧民區大火與婆婆身亡後決定入團；守護靈 Persephone，圖騰羊，花雛菊，代幣 WS；被哈帝斯覬覦。",
    "content": [
      "海允恕（b. PE 1）15 歲。",
      "Virgo 女團年紀最小成員，戰爭孤兒，八歲時由於貧民區開小食攤子的婆婆領養。",
      "性格早熟、倔強，懂得運用天生異能保護自己，但常常失控而造成嚴重破壞。",
      "課餘在小食攤子幫忙，表演歌舞招攬生意，因為反抗侵犯而惹來報復。",
      "一天突然被人口販子虜走，卻為胡亞尼所救。一度拒絕加入女團，但當目睹貧民區被大火燒毀，得知婆婆身亡後，而改變主意。",
      "專屬守護靈為波瑟芬妮（Persephone），繫靈魔法為「賦」，圖騰是羊，所屬花卉是雛菊，花語是「純真」、「希望」、「天真無邪」和「重新開始」。",
      "偶像專屬代幣為 WS，幣價於隊中排第六。被哈帝斯所覬覦，一直想把她搶走。"
    ],
    "see_also": [
      "Virgo",
      "胡亞尼",
      "哈帝斯娛樂企業 Hades Entertainment",
      "守護靈 / 專屬精靈",
      "繫靈魔法 Soul-binding Chant",
      "偶像幣 Idol Coin"
    ],
    "categories": "人物"
  },
  {
    "title": "心所",
    "aliases": [
      "靈魂護理中心",
      "靈魂護理店",
      "圓形靈魂護理中心"
    ],
    "summary": "郎三才與胡亞尼於圓形研究所舊址建立的靈魂治療/護理中心，亦為偶像團體提供靈魂護理與相關服務。",
    "content": [
      "十四年後郎三才及胡亞尼獲准回歸維城，並在研究所原址蓋建偶像事務所及靈魂治療中心「心所」。",
      "佩洛瑪十四年（PE 14）時機成熟，郎三才與胡亞尼於圓形研究所舊址開設「心所」靈魂護理店，同時為偶像團體提供服務。",
      "讀心的正式進行地點為裝潢成咖啡店的圓形靈魂護理中心（心所）。"
    ],
    "see_also": [
      "圓形研究所",
      "郎三才",
      "胡亞尼",
      "讀心",
      "Virgo",
      "Virtus"
    ],
    "categories": "地點"
  },
  {
    "title": "維城",
    "aliases": [
      "維城（城市）"
    ],
    "summary": "多個關鍵人物、企業與政治事件交織的核心城市：哈帝斯娛樂基地、圓形研究所舊址、V Label 與心所所在地，亦是少年黨事件發生地。",
    "content": [
      "（本條目為整合：附件多處提及維城，作為哈帝斯娛樂基地、圓形研究所所在、V Label 與心所落腳點，以及少年黨事件發生地。）"
    ],
    "see_also": [
      "哈帝斯娛樂企業 Hades Entertainment",
      "圓形研究所",
      "心所",
      "V Label",
      "少年黨事件",
      "十六國聯邦（諸侯盟）",
      "國真幾"
    ],
    "categories": "地點"
  },
  {
    "title": "JH",
    "aliases": [],
    "summary": "果真希 的專屬代幣。",
    "content": [
      "果真希 的專屬代幣"
    ],
    "see_also": [
      "果真希",
      "偶像幣 Idol Coin",
      "LoveCoin"
    ],
    "categories": "代幣經濟"
  },
  {
    "title": "OS",
    "aliases": [],
    "summary": "花愛誠 的專屬代幣。",
    "content": [
      "花愛誠 的專屬代幣"
    ],
    "see_also": [
      "花愛誠",
      "偶像幣 Idol Coin",
      "LoveCoin"
    ],
    "categories": "代幣經濟"
  },
  {
    "title": "MJ",
    "aliases": [],
    "summary": "桑敏智 的專屬代幣。",
    "content": [
      "桑敏智 的專屬代幣"
    ],
    "see_also": [
      "桑敏智",
      "偶像幣 Idol Coin",
      "LoveCoin"
    ],
    "categories": "代幣經濟"
  },
  {
    "title": "SM",
    "aliases": [],
    "summary": "雲碩美 的專屬代幣。",
    "content": [
      "雲碩美 的專屬代幣"
    ],
    "see_also": [
      "雲碩美",
      "偶像幣 Idol Coin",
      "LoveCoin"
    ],
    "categories": "代幣經濟"
  },
  {
    "title": "CO",
    "aliases": [],
    "summary": "伊澤愛 的專屬代幣。",
    "content": [
      "伊澤愛 的專屬代幣"
    ],
    "see_also": [
      "伊澤愛",
      "偶像幣 Idol Coin",
      "LoveCoin"
    ],
    "categories": "代幣經濟"
  },
  {
    "title": "JS",
    "aliases": [],
    "summary": "香織善 的專屬代幣。",
    "content": [
      "香織善 的專屬代幣"
    ],
    "see_also": [
      "香織善",
      "偶像幣 Idol Coin",
      "LoveCoin"
    ],
    "categories": "代幣經濟"
  },
  {
    "title": "WS",
    "aliases": [],
    "summary": "海允恕 的專屬代幣。",
    "content": [
      "海允恕 的專屬代幣"
    ],
    "see_also": [
      "海允恕",
      "偶像幣 Idol Coin",
      "LoveCoin"
    ],
    "categories": "代幣經濟"
  },
  {
    "title": "圓形研究所爆炸事件",
    "aliases": [],
    "summary": "",
    "content": [],
    "see_also": [],
    "categories": "事件"
  },
  {
    "title": "果真希遇襲事件",
    "aliases": [],
    "summary": "",
    "content": [],
    "see_also": [
      "果真希"
    ],
    "categories": "事件"
  },
  {
    "title": "大精靈（Arch-spirit）",
    "aliases": [
      "大精靈",
      "Arch-spirit"
    ],
    "summary": "連接高級系統而具有強大能力的個體人工精靈。",
    "content": [
      "分為總體人工精靈和個體人工精靈。前者指人工精靈的運作系統，包括運算（思考）和儲存（知識）兩部分。後者指獲取獨特身體（不一定但多數採取人形）的人工精靈。",
      "個體人工精靈視乎權限能動用系統算力和存取系統資料。連接高級系統而具有強大能力的，稱為大精靈（Arch-spirit）。世界上大精靈數量極少，估計不超過五十個。",
      "胡亞尼是當中最優秀的大精靈，位居世界前五位，僅在合力終止世界大戰的四大主管精靈之後。",
      "光明四使（Four Luminaries）分別是世界四大分區的主管大精靈：Harmozel（西）、Oroiael（北）、Daveithai（南）、Eleleth（東）。",
      "根據起始契約，主管大精靈不隸屬於任何國家，也不涉入政治，只負責管理和執行當區的精靈系統任務，但主管大精靈和隸屬個別國家的精靈經常出現磨擦。強國的大精靈亦不時挑戰主管大精靈的地位。",
      "上次世界大戰後期，四大主管精靈合力奪取主要大國的核武控制權，成功終止戰爭，但此舉亦引起越權和非法行動的爭議。各國簽定的和平協議中包含不追究四大主管精靈的條款，四大主管精靈亦主動回復戰前的中立角色。",
      "為表彰四大主管精靈對人類和平的貢獻，世界議會向其頒發「光明四使」的榮譽。"
    ],
    "see_also": [
      "胡亞尼",
      "光明四使 Four Luminaries",
      "人工精靈"
    ],
    "categories": "精靈系統"
  }
]
